/* menu item that opens Accounts system pref, Mobility tab */
"Account Mobility Preferences..." = "모바일 계정 환경설정...";

/* menu item, account sync status = not synced yet */
"Account Never Synchronized" = "홈 동기화 안 됨";

/* menu item, account sync status = currently checking account */
"Checking..." = "확인 중...";

/* menu item, account sync status = currently this file path */
"Checking path" = "“%@” 확인 중";

/* menu item, account sync status = time of last sync with time appended */
"Last Account Sync: %@" = "최근 홈 동기화: %@";

/* menu item to sync your account now */
"Sync Account Now" = "지금 홈 동기화";

/* menu item, account sync status = currently syncing account */
"Synchronizing..." = "동기화 중...";

/* these are used in place of "Synchronizing...", when extra data is available */

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@/%@개 항목 동기화 중 – %@%% 완료.";
/* CINCH_PROG_STATUS_MESSAGE_...BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "Syncing 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@/%@ 동기화 중 – %@%% 완료.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@바이트";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@GB";

/* menu item, account sync status = cleaning up sync */
"Cleaning up..." = "정리 중...";

/* menu item, account sync status = cancelling sync */
"Canceling..." = "취소 중...";

/* menu item, account sync status = finishing sync */
"Finishing..." = "완료 중...";

/* menu item, account sync status = resolving conflicts */
"Resolving Conflicts..." = "충돌 해결 중...";

/* menu item, show sync status dialog */
"Sync Status" = "홈 동기화 상태...";

/* menu item, one sync conflict */
"There is 1 Sync Conflict" = "1개의 동기화 충돌이 있습니다";

/* menu item, many sync conflicts */
"There are 2 Sync Conflicts" = "%@개의 동기화 충돌이 있습니다";

/* menu item, one sync error */
"There is 1 Sync Error" = "1개의 동기화 오류가 발생했습니다";

/* menu item, many sync conflicts */
"There are 2 Sync Errors" = "%@개의 동기화 오류가 발생했습니다";

/* menu item, one sync conflict and one sync error */
"There is 1 Sync Conflict 1 Sync Error" = "1개의 동기화 충돌 및 1개의 동기화 오류가 발생했습니다";

/* menu item, one sync conflict and many sync errors */
"There is 1 Sync Conflict 2 Sync Errors" = "1개의 동기화 충돌 및 %@개의 동기화 오류가 발생했습니다";

/* menu item, many sync conflicts and one sync error */
"There are 2 Sync Conflicts and 1 Sync Error" = "%@개의 동기화 충돌 및 1개의 동기화 오류가 발생했습니다";

/* menu item, many sync conflicts and many sync errors */
"There are 2 Sync Conflicts and 2 Sync Errors" = "%@개의 동기화 충돌 및 %@개의 동기화 오류가 발생했습니다";

/* menu item, many sync conflicts and errors */
"There are 2 Sync Conflicts and Errors" = "%@개의 동기화 충돌 및 오류가 발생했습니다";


/* menu item, review conflicts */
"Review Conflicts Now..." = "충돌 검토...";

/* menu item, review conflicts */
"Review Conflicts and Errors Now..." = "충돌 및 오류 검토...";

/* menu item, review conflicts */
"Review Errors Now..." = "오류 검토... ";


